let electricityUsage = prompt("Введіть кількість використаної електроенергії за місяць, кВт*год:"); // отримати кількість використаної електроенергії від користувача
let electricityRate = prompt("Введіть тариф на одиницю електроенергії, грн/кВт*год:"); // отримати тариф на електроенергію від користувача

let electricityCost = electricityUsage * electricityRate; // вартість електроенергії, грн

alert(`Вартість електроенергії за місяць: ${electricityCost} грн`); // вивести результат за допомогою alert()
